[
    {
        "id": 1,
        "tags": "mindfulness",
        "entries": [
            {
                "id": 1,
                "author": "Marcus Aurelius",
                "timestamp": 1518625200000,
                "title": "Justice",
                "entry": "Whoever does wrong, wrongs himself; whoever does injustice, does it to himself, making himself evil."
            },
            {
                "id": 2,
                "author": "Marcus Aurelius",
                "timestamp": 1538006507000,
                "title": "Quality of Mind",
                "entry": "The things you think about determine the quality of your mind."
            }
        ]
    },
    {
        "id": 2,
        "tags": "fear",
        "entries": [
            {
                "id": 3,
                "author": "Marcus Aurelius",
                "timestamp": 1544595784046,
                "title": "Overcoming Fear",
                "entry": "If you are pained by external things, it is not they that disturb you, but your own judgement of them. And it is in your power to wipe out that judgement now."
            },
            {
                "id": 4,
                "author": "Marcus Aurelius",
                "timestamp": 1520167535028,
                "title": "",
                "entry": "Or is it your reputation that's bothering you? But look at how soon we're all forgotten. The abyss of endless time that swallows it all. The emptiness of those applauding hands. The people who praise us; how capricious they are, how arbitrary. And the tiny region it takes place. The whole earth a point in space - and most of it uninhabited."
            }
        ]
    },
    {
        "id": 3,
        "tags": "inspiration",
        "entries": [
            {
                "id": 5,
                "author": "Marcus Aurelius",
                "timestamp": 1622473713236,
                "title": "",
                "entry": "Confine yourself to the present."
            },
            {
                "id": 6,
                "author": "Marcus Aurelius",
                "timestamp": 1544595784046,
                "title": "Disturbance of self",
                "entry": "Do not disturb yourself by picturing your life as a whole; do not assemble in your mind the many and varied troubles which have come to you in the past and will come again in the future, but ask yourself with regard to every present difficulty: 'What is there in this that is unbearable and beyond endurance?' You would be ashamed to confess it! And then remind yourself that it is not the future or what has passed that afflicts you, but always the present, and the power of this is much diminished if you take it in isolation and call your mind to task if it thinks that it cannot stand up to it when taken on its own."
            }
        ] 
    },
    {
        "id": 4,
        "tags": "actualization",
        "entries": [
            {
                "id": 7,
                "author": "Marcus Aurelius",
                "timestamp": 1622473713236,
                "title": "Pathways",
                "entry": "Every living organism is fulfilled when it follows the right path for its own nature."
            },
            {
                "id": 8,
                "author": "Marcus Aurelius",
                "timestamp": 1544595784046,
                "title": "",
                "entry": "I was once a fortunate man but at some point fortune abandoned me. But true good fortune is what you make for yourself. Good fortune: good character, good intentions, and good actions."
            }
        ]   
    }
]